<?php

return [
    "index_h1"=> " دليلك الشامل لإنجاز المشاريع عبر الإنترنت بفاعلية وأمان ",
    "index_p1"=> " كيف توظّف أفضل المستقلين لإنجاز عملك بجودة عالية ",
    "search_text"=> " ابحث عن خدمة  " ,
    "search"=> " بحث  ",
    "how_work"=> " كيف    ",
    "how_work2"=> "   نعمل  ",
    "add_project"=> " أضف المشروع ",
    "add_project_text"=> " أضف تفاصيل مشروعك والمهارات المطلوبة لإنجازه وابدأ باستقبال عروض المستقلين عليه. ",
    "select_offer"=> " اختر العرض المناسب ",
    "select_offer_text"=> "من بين العروض المقدمة لمشروعك، اختر العرض المناسب لمتطلبات المشروع ثم ابدأ مباشرة مرحلة التنفيذ.",
    "accept_project"=> "استلم المشروع",
    "accept_project_p"=>'سيعمل المستقل الذي اخترته معك حتى انتهاء العمل وتسليم مشروعك بشكل كامل كما أردته.',
    'index_h2'=>'أفضل الخدمات الاحترافية',
    'index_h3'=>'لتطوير أعمالك وزيادة أرباحك',
    'index_h4'=>'خدمات شائعة يحتاجها كل صاحب عمل',
    'index_h5'=>' لتنمية مشروعه',

];
