<?php
return [

    ////////////// Navabr String ///////////////
    'home'=>' الرئيسية  ',
    'categories'=>' الاقسام  ',
    'services'=>' الخدمات  ',
    'projects'=>'المشاريع ',
    'courses'=>'الكورسات ',
    'products'=>'منتجات نفذها ',
    'purches'=>'مشترياتي ',
    'incomming_request'=>'الطلبات الواردة',
    'account'=>'حسابي',
    'login'=>'تسجيل دخول ',
    'register'=>'حساب جديد',
    'login_mobile'=> 'دخول',

    ///////////////// Footer String

    'footer_about'=>'"نفذها": المنصة العربية الأمثل لربط أصحاب المشاريع بالمستقلين المحترفين',
    'links'=>'روابط',
    'about_us'=>' من نحن  ',
    'faqs'=>' الاسئلة الشائعة  ',
    'privacy'=>' سياسة الخصوصية  ',
    'terms'=>' سياسة الاستخدام  ',
    'follow_us'=>' تابعنا  ',
    'copy_right'=>'جميع الحقوق محفوظة @ 2024 لدي نفذها'
];
