@extends('website.layouts.master')
@section('title')
    شروط الخصوصية
@endsection
@section('content')
    <!-- End Navigation -->
    <div class="clearfix"></div>
    <!-- ============================ Page Title Start================================== -->
    <div class="page-title" style="height: 400px; text-align: right">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12">

                    <h2 class="ipt-title">شروط الخصوصية </h2>


                </div>
            </div>
        </div>
    </div>
    <!-- ============================ Page Title End ================================== -->

    <!-- ============================ Main Section Start ================================== -->
    <div class="text-right privacy_page" dir="rtl">
        <div class="container">
            <!-- Single blog Grid -->
            <div class="data">
                <p>
                    تلتزم إدارة الموقع في حدود المسموح لها وفق القانون المنظم، بعدم كشف أي معلومات شخصية عن المستخدم
                    مثل العنوان أو رقم الهاتف أو عنوان البريد الإلكتروني وغيرها. علاوة على ذلك، لن يتم تبادل، أو
                    تداول أي من تلك المعلومات أو بيعها لأي طرف آخر طالما كان ذلك في حدود قدرات إدارة الموقع الممكنة،
                    ولن يُسمح بالوصول إلى المعلومات إلا للأشخاص المؤهلين والمحترفين الذين يشرفون على موقع خمسات
                    الإلكتروني.
                </p>
                <h2> انتفاء المسؤولية القانونية </h2>
                <p> يقر المستخدم بأنه المسؤول الوحيد عن طبيعة الاستخدام الذي يحدده للموقع الإلكتروني خمسات، وتخلي
                    إدارة موقع خمسات طرفها إلى أقصى مدى يجيزه القانون، من كامل المسؤولية عن أية خسائر أو أضرار أو
                    نفقات أو مصاريف يتكبدها المستخدم أو يتعرض لها هو أو أي طرف آخر من جراء استخدام الموقع الإلكتروني
                    خمسات، أو العجز عن استخدامه.
                </p>
                <h2>
                    حالات انقطاع الخدمة والسهو والخطأ
                </h2>
                <p> تبذل إدارة الموقع قصارى جهدها للحرص والحفاظ على استمرار عمل الموقع الإلكتروني بدون مشاكل، رغم
                    ذلك قد تقع في أي وقت أخطاء وحالات سهو وانقطاع للخدمة وتأخير لها، وفي مثل هذه الحالات سنتوقع من
                    المستخدمين الصبر حتى تعود الخدمة إلى الحالة الطبيعية. </p>
            </div>
        </div>
    </div>
    <!-- ============================ Main Section End ================================== -->
@endsection
