@extends('website.layouts.master')
@section('title')
    سياسة الخصوصية
@endsection
@section('content')
    <!-- End Navigation -->
    <div class="clearfix"></div>
    <!-- ============================ Page Title Start================================== -->
    <div class="page-title" style="height: 400px; text-align: right">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12">

                    <h2 class="ipt-title"> سياسة الخصوصية </h2>


                </div>
            </div>
        </div>
    </div>
    <!-- ============================ Page Title End ================================== -->

    <!-- ============================ Main Section Start ================================== -->
    <div class="text-right privacy_page" dir="rtl">
        <div class="container">
            <!-- Single blog Grid -->
            <div class="data">
                <p>
                    نحن في [نفذها] نلتزم بحماية خصوصية وأمان بياناتك الشخصية.
                    تهدف هذه السياسة إلى توضيح كيفية جمعنا للمعلومات الشخصية،
                    واستخدامها، وحمايتها عندما تتعامل معنا أو تستخدم خدماتنا.
                    نحن ندرك أهمية خصوصيتك ونلتزم باتخاذ جميع الإجراءات اللازمة لحماية بياناتك من أي استخدام غير مصرح به
                    أو ضياعها أو الإفصاح عنها.

                </p>
                <h2> **جمع المعلومات:** </h2>
                <p>
                    في إطار تقديم خدماتنا، نقوم بجمع أنواع مختلفة من المعلومات لضمان تجربة مستخدم مخصصة وآمنة. المعلومات
                    التي قد نجمعها تشمل:
                    <br>
                    1. **المعلومات الشخصية**: عندما تقوم بالتسجيل في خدماتنا أو التواصل معنا، قد نطلب منك تقديم بعض
                    المعلومات الأساسية، مثل:
                    - **الاسم**: لتعريفك ولتخصيص خدماتنا بناءً على ملفك الشخصي.
                    <br>
                    - **البريد الإلكتروني**: للتواصل معك حول التحديثات أو الاستفسارات.
                    <br>
                    - **رقم الهاتف**: لأغراض التواصل السريع أو لتقديم خدمات مخصصة.
                    <br>
                    2. **البيانات التقنية**: عند استخدامك لموقعنا أو تطبيقاتنا، نقوم بجمع معلومات تقنية تساعدنا على
                    تحسين خدماتنا، وتشمل:
                    <br>
                    - **عنوان IP**: يُستخدم لتحليل الأنشطة على الموقع ولتحسين الأمان.
                    <br>
                    - **ملفات تعريف الارتباط (الكوكيز)**: تُستخدم لتذكر تفضيلاتك وتحسين تجربتك، مثل تفضيلات اللغة أو
                    المنتجات التي زرتها.
                    <br>
                    - **معلومات الجهاز والمتصفح**: مثل نوع الجهاز (هاتف، كمبيوتر) ونوع المتصفح (كروم، سفاري) ونظام
                    التشغيل، والتي تساعدنا على تحسين التوافق الفني لخدماتنا.
                    <br>
                    3. **بيانات الاستخدام**: نقوم بجمع بيانات حول كيفية استخدامك لخدماتنا، مثل:
                    <br>
                    - **الصفحات التي تزورها**: نتابع الصفحات والمنتجات التي تشاهدها لفهم اهتماماتك.
                    <br>
                    - **المدة والتفاعل**: تحليل مدة تواجدك على الموقع، والنقرات، وخياراتك لتطوير المحتوى وتجربة
                    المستخدم.
                    <br>
                    4. **المعلومات الإضافية**: قد نطلب منك تقديم بيانات أخرى لأغراض معينة، مثل:
                    <br>
                    - **الاستبيانات والاستطلاعات**: لجمع رأيك حول خدماتنا.
                    <br>
                    - **المعلومات المالية**: عند إجراء عمليات شراء عبر الموقع، قد نطلب بيانات الدفع للمعاملات، مع
                    تأمينها وحمايتها.
                    <br>
                    يتم جمع هذه المعلومات فقط بطرق آمنة، ونلتزم باستخدامها للأغراض المذكورة هنا لتحسين وتخصيص خدماتنا
                    وتقديم تجربة أفضل لك.

                    <br>

                </p>
                <h2>
                    **بيانات الاستخدام:**
                </h2>

                <p>

                    نقوم بجمع بيانات حول كيفية تفاعلك مع خدماتنا بهدف فهم احتياجاتك وتطوير تجربة استخدام أفضل. هذه
                    البيانات تشمل:
                    <br>
                    1. **الصفحات التي تزورها**: نسجل الصفحات أو الأقسام التي تقوم بزيارتها داخل موقعنا أو تطبيقاتنا، مما
                    يساعدنا في تحديد المحتوى الذي يثير اهتمامك.
                    <br>
                    2. **مدة الاستخدام**: نتابع المدة التي تقضيها في تصفح خدماتنا، سواء على الموقع بشكل عام أو في صفحات
                    محددة، وذلك لتقييم فعالية المحتوى ومدى تفاعل المستخدمين معه.

                    <br>
                    3. **النقرات**: نقوم بتتبع الروابط والأزرار التي تضغط عليها، لنفهم تفضيلاتك وكيفية التنقل بين مختلف
                    الأقسام.
                    <br>
                    4. **الخيارات المفضلة**: نجمع المعلومات حول تفضيلاتك واختياراتك في إعدادات الحساب أو في تخصيصات
                    معينة، وذلك لتقديم تجربة مخصصة تتوافق مع تفضيلاتك.

                    <br>
                    يتم استخدام هذه البيانات لتحليل أداء الموقع أو التطبيق، وتحديد نقاط التحسين الممكنة، وتقديم محتوى
                    وتجربة تتناسب مع احتياجاتك وتفضيلاتك، مع الحفاظ على خصوصية وأمان معلوماتك.
                </p>
                <h2> **المعلومات الإضافية:** </h2>
                <p>

                    في بعض الأحيان، قد نطلب منك تقديم معلومات إضافية لأغراض معينة تتعلق بتحسين خدماتنا أو تلبية
                    احتياجاتك. وتشمل هذه المعلومات:
                    <br>
                    1. **الاستبيانات والاستطلاعات**: قد نطلب منك المشاركة في استبيانات أو استطلاعات الرأي لجمع ملاحظاتك
                    وآرائك حول خدماتنا ومنتجاتنا. تساعدنا هذه الاستبيانات في فهم مستوى رضاك واقتراحاتك للتحسين، وتُستخدم
                    نتائجها بشكل إجمالي لتحسين الخدمات وتطويرها بما يتماشى مع احتياجاتك.
                    <br>
                    2. **المعلومات المالية**: إذا قمت بإجراء عمليات شراء من خلال موقعنا، فقد نطلب منك تقديم معلومات
                    الدفع، مثل بيانات بطاقة الائتمان أو تفاصيل حسابك البنكي. يتم جمع هذه المعلومات فقط لإتمام المعاملة
                    المطلوبة بشكل آمن، ونضمن اتباعنا لإجراءات حماية مشددة لضمان سرية وأمان هذه البيانات وعدم استخدامها
                    إلا في المعاملات المالية المطلوبة.
                    <br>
                    نؤكد أن أي معلومات إضافية نطلبها تخضع للحماية، وتُستخدم فقط للأغراض التي تم توضيحها، مع ضمان
                    الخصوصية والأمان الكامل لها.

                </p>

                <h2> **سياسة الخصوصية المتعلقة بالدفع:** </h2>
                <p>

                    عند قيامك بعملية شراء عبر موقعنا، قد نطلب منك تقديم بيانات الدفع الضرورية لإتمام المعاملة. هذه
                    البيانات قد تشمل:
                    <br>
                    1. **معلومات بطاقة الدفع**: مثل رقم بطاقة الائتمان أو الخصم، وتاريخ انتهاء صلاحيتها، والرمز السري
                    الموجود على ظهر البطاقة (CVV). يتم استخدام هذه المعلومات فقط لإجراء الدفع وتأكيد العملية.
                    <br>
                    2. **المعلومات البنكية**: في حال الدفع عبر التحويل البنكي أو الطرق البديلة، قد نطلب تفاصيل حسابك
                    البنكي لإكمال العملية.
                </p>

                <h2> **كيف نؤمّن بيانات الدفع؟** </h2>
                <p>
                    نحن نتخذ تدابير صارمة لضمان حماية وأمان بيانات الدفع الخاصة بك، ومنها:
                    <br>
                    - **تشفير البيانات**: نستخدم بروتوكولات تشفير عالية الأمان عند جمع ومعالجة بيانات الدفع لضمان عدم
                    وصول أي جهة غير مصرح لها إلى هذه المعلومات.
                    <br>
                    - **الامتثال للمعايير الدولية**: نلتزم بمعايير الأمان العالمية مثل معيار PCI-DSS لضمان التعامل مع
                    بيانات الدفع بأعلى مستوى من الأمان.
                    <br>
                    - **التعامل مع أطراف موثوقة**: في حال مشاركة بيانات الدفع مع موفري الخدمات المالية، نعمل فقط مع جهات
                    معتمدة وموثوقة لضمان حماية بياناتك.
                </p>
                <h2> **استخدام بيانات الدفع** </h2>
                <p>
                    يتم استخدام بيانات الدفع فقط لإتمام العمليات المالية التي تطلبها، مثل شراء المنتجات أو الاشتراكات،
                    ولا يتم تخزينها إلا وفق المتطلبات القانونية أو الضرورية للمعاملات المالية. نحن نلتزم بعدم استخدام
                    بيانات الدفع لأي غرض آخر دون موافقتك المسبقة.
                    <br>
                    تعد خصوصية بيانات الدفع وسريتها من أولوياتنا، ونعمل باستمرار لضمان توفير تجربة دفع آمنة وسلسة لك.
                    <br>
                </p>
            </div>
        </div>
    </div>
    <!-- ============================ Main Section End ================================== -->
@endsection
